import one from '../public/images/categories/1.png'
import two from '../public/images/categories/2.png'
import three from '../public/images/categories/3.png'
import four from '../public/images/categories/4.png'
import five from '../public/images/categories/5.png'
import six from '../public/images/categories/6.png'
import seven from '../public/images/categories/7.png'
import eight from '../public/images/categories/8.png'
import nine from '../public/images/categories/9.png'

export const categories = [
  {
    image: one,
    title: 'Администрирование',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: two,
    title: 'Криптография',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: three,
    title: 'Форензика',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: four,
    title: 'Развлечения',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: five,
    title: 'Реверс-инжиниринг ',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: six,
    title: 'Стеганография',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: seven,
    title: 'Веб',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: eight,
    title: 'PWN',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
  {
    image: nine,
    title: 'Квест',
    desc: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.',
    value: 43,
  },
]
